
/* Class = "NSTextFieldCell"; title = "Add Contact"; ObjectID = "463"; */
"463.title" = "連絡先を追加";

/* Class = "NSTextFieldCell"; title = "Enter the full name, Skype name, or email address of the user you’re looking for:"; ObjectID = "465"; */
"465.title" = "探しているユーザーの氏名、Skype 名、メール アドレスのいずれかを入力してください。";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "526"; */
"526.title" = "最近の検索";

/* Class = "NSMenuItem"; title = "Recent Items NOTR"; ObjectID = "527"; */
"527.title" = "Recent Items NOTR";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "528"; */
"528.title" = "最近の検索を削除";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "556"; */
"556.placeholderString" = "検索";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "560"; */
"560.title" = "検索";

/* Class = "NSBox"; title = "Box"; ObjectID = "563"; */
"563.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "search options"; ObjectID = "566"; */
"566.ibExternalAccessibilityDescription" = "検索オプション";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "575"; */
"575.title" = "国または地域";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "578"; */
"578.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "579"; */
"579.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "585"; */
"585.title" = "都道府県";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "589"; */
"589.title" = "市区町村";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "593"; */
"593.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "596"; */
"596.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "597"; */
"597.title" = "言語";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "601"; */
"601.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any Age"; ObjectID = "602"; */
"602.title" = "すべての年齢";

/* Class = "NSMenuItem"; title = "16–21"; ObjectID = "603"; */
"603.title" = "16–21歳";

/* Class = "NSMenuItem"; title = "22–29"; ObjectID = "604"; */
"604.title" = "22–29歳";

/* Class = "NSTextFieldCell"; title = "Age"; ObjectID = "605"; */
"605.title" = "年齢";

/* Class = "NSMenuItem"; title = "30–39"; ObjectID = "606"; */
"606.title" = "30–39歳";

/* Class = "NSMenuItem"; title = "40–49"; ObjectID = "607"; */
"607.title" = "40–49歳";

/* Class = "NSMenuItem"; title = "50–59"; ObjectID = "608"; */
"608.title" = "50–59歳";

/* Class = "NSMenuItem"; title = "60+"; ObjectID = "609"; */
"609.title" = "60歳以上";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "613"; */
"613.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "618"; */
"618.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "621"; */
"621.title" = "性別";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "search results"; ObjectID = "631"; */
"631.ibExternalAccessibilityDescription" = "検索結果";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "636"; */
"636.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "666"; */
"666.title" = "最近の検索はありません";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "674"; */
"674.label" = "検索結果";

/* Class = "NSTabViewItem"; label = "Save Number"; ObjectID = "676"; */
"676.label" = "番号を保存";

/* Class = "NSTextFieldCell"; title = "Save a Phone Number"; ObjectID = "680"; */
"680.title" = "電話番号を保存";

/* Class = "NSTextFieldCell"; title = "Add a phone number to your Contacts"; ObjectID = "682"; */
"682.title" = "電話番号を連絡先に追加";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "684"; */
"684.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "686"; */
"686.title" = "国または地域";

/* Class = "NSTextFieldCell"; title = "Number"; ObjectID = "688"; */
"688.title" = "電話番号";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add number"; ObjectID = "692"; */
"692.ibExternalAccessibilityDescription" = "番号を追加";

/* Class = "NSButtonCell"; title = "Add Number"; ObjectID = "693"; */
"693.title" = "電話番号を追加";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "701"; */
"701.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "704"; */
"704.title" = "NOTR";

/* Class = "NSBox"; title = "Box"; ObjectID = "712"; */
"712.title" = "Box";

/* Class = "NSButtonCell"; title = "Search Options"; ObjectID = "725"; */
"725.title" = "検索オプション";

/* Class = "NSBox"; title = "Box"; ObjectID = "729"; */
"729.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "743"; */
"743.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "759"; */
"759.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Contacts NOTR"; ObjectID = "779"; */
"779.title" = "Add to Contacts NOTR";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "780"; */
"780.title" = "通話";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "781"; */
"781.title" = "インスタントメッセージ（IM）を送信…";

/* Class = "NSMenuItem"; title = "Block NOTR"; ObjectID = "785"; */
"785.title" = "Block NOTR";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "786"; */
"786.title" = "プロフィールを表示";

/* Class = "NSTextFieldCell"; title = "No results found"; ObjectID = "3MF-8d-4fi"; */
"3MF-8d-4fi.title" = "一致する結果がありません";

/* Class = "NSTabViewItem"; label = "Add People from Address Books"; ObjectID = "LBx-Jc-lxS"; */
"LBx-Jc-lxS.label" = "アドレス帳からユーザを追加";

/* Class = "NSTabViewItem"; label = "No Results"; ObjectID = "NdD-OR-IsI"; */
"NdD-OR-IsI.label" = "一致する結果がありません";

/* Class = "NSButtonCell"; title = "Connect Address Books"; ObjectID = "cW4-rt-Tr7"; */
"cW4-rt-Tr7.title" = "アドレス帳に接続";

/* Class = "NSTextFieldCell"; title = "Automatically add people you know using your address books"; ObjectID = "jPE-f8-AvJ"; */
"jPE-f8-AvJ.title" = "アドレス帳を使って自動的に知り合いを追加する";

/* Class = "NSBox"; title = "Box"; ObjectID = "uqp-QQ-J5O"; */
"uqp-QQ-J5O.title" = "Box";
